export const categories = [
    {
        "id": 1,
        "name": "Графический дизайн"
    },
    {
        "id": 2,
        "name": "IT-технологии и разработка"
    },
    {
        "id": 3,
        "name": "Веб-разработка и дизайн"
    },
    {
        "id": 1,
        "name": "Категория"
    },
    {
        "id": 1,
        "name": "Категория"
    },
    {
        "id": 1,
        "name": "Категория"
    },
    {
        "id": 1,
        "name": "Категория"
    },
    {
        "id": 1,
        "name": "Категория"
    },
    {
        "id": 1,
        "name": "Категория"
    },
    {
        "id": 1,
        "name": "Категория"
    },
]